/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "Скрыть {app_name}";
"app_menu_hide_other" = "Скрыть другие";
"app_menu_show_all"= "Показать все";
"app_menu_quit" = "Выйти из {app_name}";

"login_title_first" = "Через любое устройство";
"login_subtitle_first" = "Подключитесь из любого места с любого устройства";
"login_title_second" = "Быстрый доступ";
"login_subtitle_second" = "С легкостью назначьте встречу или подключитесь к ней";
"login_title_third" = "Предоставляется совместный доступ к экрану";
"login_subtitle_third" = "Они видят то, что видите вы";
"share_confirm" = "Совместный доступ";
"video_quality_switch" = "Предпочитаемая скорость воспроизведения видео";
"audio_switch" = "Одновременно предоставить совместный доступ к аудиосистеме ПК";
"video_quality_tooltips" = "Снизить загрузку ЦП и улучшить качество предоставления совместного доступа к видео";
"toolbar_docs" = "Файлы";
"toolbar_bullet" = "Эмодзи";
"toolbar_record_start" = "Запись в облако";
"toolbar_record_resume" = "Возобновить запись";
"toolbar_record_stop" = "Завершить запись";
"docs_title" = "Файлы";
"in_meeting_cancel_join_button_title" = "Закрыть";
"in_meeting_join_button_title" = "Присоединиться к встрече";
"enter_fullscreen_tooltip" = "Войти в полноэкранный режим";
"exit_fullscreen_tooltip" = "Выйти из полноэкранного режима";
"enter_fullscreen_button_title" = "Войти в полноэкранный режим";
"exit_fullscreen_button_title" = "Выйти из полноэкранного режима";
"tooltips_meeting_code" = ". ИД встречи: ";
"enter_fullscreen_tips" = "Для выхода из полноэкранного режима нажмите на клавишу ESC или кнопку «Выйти из полноэкранного режима»";
"setting" = "Настройки";
"tencent_meeting" = "{app_name}";
"join_meeting" = "Подключиться к встрече";
"meeting_setting_system_new_version" = "Обновление версии";
"meeting_setting_proxy" = "Прокси-сервер";
"meeting_setting_system_idea" = "Обратная связь";
"meeting_setting_private_protocol" = "Политика конфиденциальности";
"meeting_setting_terms_service" = "Сервисное соглашение";
"meeting_setting_now_version" = "Текущий: ";
"update_version_title" = "Обновить сейчас";
"button_update_now" = "Обновить сейчас";
"button_update_later" = "Позже";
"button_update_after" = "Позже";
"button_ok" = "ОК";
"video_setting_view_no_camera_item_string_value" = "Камеры не обнаружены";

"WMTCWebCaptchaViewLoading" = "Выполняется загрузка...";
"WMTCWebCaptchaViewLoadingError" = "Ошибка при загрузке. Нажмите на кнопку «Обновить»";
"WMTCWebCaptchaViewClose" = "Закрыть";
"WMTCWebCaptchaViewRefresh" = "Обновить";
"WebViewLoadErrorViewLoadingError" = "Ошибка при загрузке";
"WebViewLoadErrorViewReLoading" = "Перезагрузка";
"AboutUsSettingViewControllerCheck" = "Обновление версии";
"AboutUsSettingViewControllerFeedback" = "Обратная связь";
"AudioSettingViewControllerSpeaker" = "Динамик";
"AudioSettingViewControllerTest" = "Тест";
"AudioSettingViewControllerOutLevel" = "Выход";
"AudioSettingViewControllerVolume" = "Звук";
"AudioSettingViewControllerMicrophone" = "Микрофон";
"AudioSettingViewControllerInputLevel" = "Вход";
"AISettingViewControllerVideo" = "Экран видеосвязи";
"AISettingViewControllerBeauty" = "Фильтр украшений";
"AISettingViewControllerBackgroundBlur" = "Фон";
"AISettingViewControllerDarkSceneEnhancement" = "Повышение качества видеосвязи";
"AISettingViewControllerDarkSceneEnhancementDesc" = "Повысьте качество видеосвязи в условиях недостаточного освещения";
"AISettingViewControllerVideoNoiseReduction" = "Подавление шумов для видео";
"AISettingViewControllerVideoNoiseReductionDesc" = "Включите подавление фоновых шумов для повышения качества видеосвязи.";
"AISettingViewControllerAudioNoiseReduction" = "Подавление звуковых шумов";
"AISettingViewControllerAudioNoiseReductionDesc" = "Включите подавление фоновых шумов для повышения качества аудиосвязи.";
"AISettingViewControllerAudioSuperPoints" = "Hi-Fi";
"AISettingViewControllerAudioSuperPointsDesc" = "Улучшите качество обработки голоса для более четкой передачи звука.";
"AISettingViewControllerSmartVolume" = "Интеллектуальное регулирование громкости";
"AISettingViewControllerSmartVolumeDesc" = "Автоматическое регулирование громкости в различных акустических условиях.";
"VideoSettingViewControllerSelect" = "Устройство";
"VideoSettingViewControllerVideo" = "Экран видеосвязи";
"SettingMenuCellViewSetting" = "Настройки встречи";
"SettingViewControllerSetting" = "Настройки";
"LoadingViewControllerTips" = "Совместная работа без ограничений";
"GuestViewControllerJoin" = "Подключиться к встрече";
"GuestViewControllerLoginRegister" = "Зарегистрироваться / Войти";
"GuestViewControllerWechat" = "WeChat";
"GuestViewControllerWework" = "WeCom";
"ScanBindWechatWindowControllerLoading" = "Выполняется загрузка...";
"ScanBindWechatWindowControllerLoadingError" = "Ошибка при загрузке. Нажмите на кнопку «Обновить»";
"ScanBindWechatWindowControllerCancel" = "Отмена";
"LoginScanWindowControllerCancel" = "Отмена";
"LoginScanWindowControllerLoading" = "Выполняется загрузка...";
"LoginScanWindowControllerLoadingError" = "Ошибка при загрузке. Нажмите на кнопку «Обновить»";
"MainViewControllerJoin" = "Подключиться";
"MainViewControllerSchedule" = "Назначить";
"MainViewControllerQuick" = "Начать";
"MainViewControllerShareScheen" = "Совместный доступ";
"MainViewControllerNoMeeting" = "Нет встреч";
"PackageDownloadWindowControllerTips" = "Выполняется загрузка...";
"UpdateVersionWindowControllerUpdate" = "Обновить сейчас";
"UpdateVersionWindowControllerLater" = "Позже";
"UpdateVersionWindowControllerIKnow" = "ОК";
"UpdateVersionWindowControllerNowVersion" = "Текущая версия";
"JoinViewControllerJoin" = "Подключиться к встрече";
"JoinViewControllerSetting" = "Настройки встречи";
"JoinViewControllerCamera" = "Включить видеосвязь при подключении к встрече";
"JoinViewControllerMic" = "Использовать аудиосистему ПК по умолчанию";
"MeetingInfoViewControllerInvite" = "Пригласить";
"MeetingInfoViewControllerSafety" = "Безопасность";
"MeetingInfoViewControllerJoin" = "Присоединиться к встрече";
"MeetingInfoViewControllerCancel" = "Отменить встречу";
"MeetingInfoViewControllerModify" = "Изменить";
"ScheduleMeetingViewControllerTitle" = "Назначить встречу";
"ScheduleMeetingViewControllerModifyTitle" = "Изменить встречу";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "Изменить повторную встречу";
"ScheduleMeetingViewControllerDone" = "Назначить";
"ScheduleMeetingViewControllerConfirmModify" = "Сохранить";
"ScheduleMeetingViewControllerLoading" = "Выполняется назначение встречи...";
"ScheduleMeetingViewControllerIcalLoading" = "Выполняется вызов iCal…";
"ScheduleMeetingViewControllerOtherCalendar" = "Другие календари";
"InMeetingJoinWindowControllerPassword" = "Пароль встречи";
"InMeetingJoinWindowControllerPasswordTf" = "Укажите пароль встречи";
"InMeetingJoinWindowControllerNickname" = "Отображаемое имя";
"InMeetingJoinWindowControllerNicknameTf" = "Укажите свое имя для отображения";
"InMeetingJoinWindowControllerCamera" = "Включить видеосвязь при подключении к встрече";
"InMeetingJoinWindowControllerMic" = "Использовать аудиосистему ПК по умолчанию";
"InMeetingJoinWindowControllerCancel" = "Отмена";
"InMeetingJoinWindowControllerJoin" = "Подключиться к встрече";
"MeetingAudioInputWindowControllerSelect" = "Выберите способ подключения аудиосвязи для встречи";
"MeetingAudioPstnOutViewControllerTips" = "Система позвонит вам для подключения к встрече.";
"MeetingAudioPstnOutViewControllerOperate" = "Вызов";
"MeetingAudioPstnOutViewControllerReturn" = "Назад";
"MeetingAudioInputWithComputerViewControllerOperate" = "Аудиосистема ПК";
"MeetingAudioInputWithComputerViewControllerSelect" = "Использовать аудиосистему ПК по умолчанию";
"InMeetingShareWindowControllerTopTitle" = "ИД встречи: -";
"InMeetingShareWindowControllerCopy" = "Копировать";
"InMeetingShareWindowControllerSyncCalendar" = "Синхронизировать с календарем";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "Приглашение на встречу скопировано в буфер обмена";
"DialStatusWindowControllerTitle" = "Тема";
"DialStatusWindowControllerInvite" = "Добавить участников";
"DialStatusWindowControllerPhone" = "Номер телефона";
"DialStatusWindowControllerTime" = "Время";
"DialStatusWindowControllerCancel" = "Назад";
"DialStatusWindowControllerDo" = "Завершить вызов";
"DialStatusWindowControllerInfo" = "Просмотреть";
"PstnContactWindowControllerTitle" = "Выберите участников";
"PstnContactWindowControllerTips" = "Указать имя для отображения";
"PstnContactWindowControllerInput" = "Указать ИД WeCom";
"PstnContactWindowControllerNickname" = "Имя";
"PstnContactWindowControllerDepartment" = "Отдел";
"PstnContactNumberSelectWindowControllerTitle" = "Выберите номер телефона для вызова";
"PstnContactNumberSelectWindowControllerShort" = "Стационарный";
"PstnContactNumberSelectWindowControllerPhone" = "Мобильный";
"WindowShareWindowControllerTitle" = "Выберите контент для предоставления совместного доступа";
"WindowShareWindowControllerConfirm" = "Совместный доступ";
"WindowShareWindowControllerVideoQuality" = "Предпочитаемая скорость воспроизведения видео";
"WindowShareWindowControllerAudio" = "Одновременно предоставить совместный доступ к аудиосистеме ПК";
"ScreenTabBarWindowControllerTitle" = "Предоставляется совместный доступ к экрану...";
"ScreenTabBarWindowControllerMember" = "Участники";
"ScreenTabBarWindowControllerCamera" = "Камера";
"ScreenTabBarWindowControllerMore" = "Еще";
"ScreenTabBarWindowControllerApp" = "Применить";
"ScreenTabBarWindowControllerPause" = "Пауза";
"ScreenTabBarWindowControllerShare" = "Новый совместный доступ";
"ScreenTabBarWindowControllerMic" = "Микрофон";
"ScreenTabBarWindowControllerExit" = "Остановить совместный доступ";
"ScreenTabBarWindowControllerAnnotationOn" = "Добавить комментарий";
"NicknameInputWindowControllerTitle" = "Изменить имя";
"NicknameInputWindowControllerNicknameTf" = "Указать имя для отображения";
"NicknameInputWindowControllerCancel" = "Отмена";
"NicknameInputWindowControllerConfirm" = "ОК";
"NicknameInputWindowControllerMic" = "Отключить звук при входе";
"NicknameInputWindowControllerCamera" = "Выключить видеосвязь при подключении к встрече";
"ChangeHostWindowControllerTitle" = "Передайте права организатора ";
"ChangeHostWindowControllerTips" = "Участники могут быть назначены организаторами, даже если они не выполнили вход в систему. Вы также можете выбрать";
"ChangeHostWindowControllerEnd" = "завершить встречу";
"ChangeHostWindowControllerConfirm" = "Изменить организатора и выйти";
"ChangeHostWindowControllerCancel" = "Отмена";
"MeetingMemberViewControllerMore" = "Еще";
"MeetingMemberViewControllerMuteAll" = "Включить звук у всех";
"MeetingMemberViewControllerUnmuteAll" = "Отключить звук у всех";
"MeetingMemberViewControllerSearchUser" = "Поиск участников";
"MeetingHandsupWindowControllerTitle" = "Поднять руку";
"MeetingHandsupWindowControllerReject" = "Отклонить все";
"MeetingUserHandupTableCellViewAccept" = "Принять";
"MeetingUserHandupTableCellViewReject" = "Отклонить";
"ProfileEditNickNameDropViewCancel" = "Отмена";
"ProfileEditNickNameDropViewConfirm" = "ОК";
"ProfileAccountPayComboDetailViewControllerTitle" = "Подробные сведения об истечении срока действия";
"ProfileAccountPayTypeTipsViewDesc" = "Версия Pro";
"ProfileAccountPayTypeTipsViewAction" = "Обновить версию";
"ProfileAccountPayServiceItemViewTitle" = "Макс. количество участников";
"ProfileAccountPayServiceItemViewDesc" = "Доступно еще 40 минут";
"ProfileAccountPayServiceItemViewAction" = "Увеличить";
"JoinViewControllerMeetNum" = "ИД встречи";
"JoinViewControllerImportMeetNum" = "Укажите ИД встречи";
"JoinViewControllerYourName" = "Ваше имя";
"JoinViewControllerImportYourName" = "Укажите свое имя для отображения";
"JoinViewControllerPassWord" = "Пароль встречи";
"JoinViewControllerInputPassWord" = "Укажите пароль";
"JoinViewControllerConfirm" = "Подключиться";
"JoinViewControllerCancle" = "Отмена";
"JoinViewControllerTurnOnTheCamera" = "Переключить для включения видеосвязи при подключении к встрече";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "Переключить для включения видеосвязи при подключении к встрече";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "Автоматический выбор аудиосистемы по умолчанию";
"JoinViewControllerClearAll" = "Очистить все";
"TChatHistoryCalendarViewControllerSunday" = "Вс";
"TChatHistoryCalendarViewControllerMonday" = "Пн";
"TChatHistoryCalendarViewControllerTuesday" = "Вт";
"TChatHistoryCalendarViewControllerWednesday" = "Ср";
"TChatHistoryCalendarViewControllerThursday" = "Чт";
"TChatHistoryCalendarViewControllerFriday" = "Пт";
"TChatHistoryCalendarViewControllerSaturday" = "Сб";
"MeetingWindowControllerGoingIntoMeeting" = "Выполняется подключение...";
"MeetingWindowControllerMembersManagement" = "Участники";
"MeetingWindowControllerMCaht" = "Чат";
"ChatViewControllerIndependentBounced" = "Всплывающее окно";
"ChatViewControllerClose" = "Закрыть";
"ChatViewControllerClosePleaseEnterMessage" = "Введите сообщение...";
"MainstoryboardAboutTencentMeet" = "О приложении {app_name}";
"sendTo" = "Для";
"publicMessage" = "Каждый";
"privateMessage" = "(приватный чат)";
"MainstoryboardPreferences" = "Предпочтения";
"MainstoryboardHideTencentMeet" = "Скрыть {app_name}";
"MainstoryboardHideOther" = "Скрыть другие";
"MainstoryboardShowAll" = "Показать все";
"MainstoryboardExitTencentMeet" = "Выйти из {app_name}";
"MenuControllerEdit" = "Изменить";
"MenuControllerCut" = "Вырезать";
"MenuControllerCopy" = "Копировать";
"MenuControllerPaste" = "Вставить";
"MenuControllerDelete" = "Удалить";
"MenuControllerRecall" = "Отозвать";
"MenuControllerSelectAll" = "Выбрать все";
"MenuControllerWindow" = "Окно";
"MenuControllerMinimize" = "Свернуть";
"MenuControllerZoom" = "Масштабировать";
"MenuControllerShowMainWindow" = "Показать главное окно";
"MenuControllerFrontWindows" = "Переместить все окна на передний план";
"MenuControllerHelp" = "Справка";
"MenuControllerUnloadDrive" = "Удалить драйвер аудиоустройств";
"MenuControllerTugecao" = "Обратная связь";
"MenuControllerDevelopmentDebugging" = "Ассистент НИР";
"MenuControllerRebootAudioDevice" = "Перезапустить аудиоустройство";
"MenuControllerAudioDriverNotWork" = "Исключение для аналогового аудиоустройства";
"MenuControllerOpenLogFolder" = "Открыть папку журнала";
"MenuControllerOpenDownLoadFolder" = "Открыть папку с загруженным пакетом для установки";
"MenuControllerOpenDBFolder" = "Открыть папку базы данных";

"MeetingWindowShareHeaderTitleWindow" = "Окно приложения";
"MeetingWindowShareHeaderTitleMonitor" = "Рабочий стол";
"Language" = "Язык";
"LanguageEnglish" = "English";
"LanguageChinese" = "简体中文";
"LanguageTraditional" = "繁體中文(香港)";
"LanguageKorea" = "한국어";
"LanguageJapanese" = "日本語";
"LanguageBahasa" = "Bahasa Melayu";
"AudioConnectLocalTitle" = "Аудиосистема ПК";
"AudioConnectPstnOutTitle" = "Входящий звонок";
"AudioConnectPstnInTitle" = "Исходящий вызов";
"ChangeLanguageRestartApp" = "Необходимо перезапустить {app_name}, чтобы изменить язык по умолчанию";

"PstnInviteViewPhone" = "Номер телефона";
"PstnInviteViewInvite" = "Набрать номер";
"PstnInviteViewBottomText" = "Вы можете просмотреть статус вызова в списке \"Участники\"";

"MeetingWindowViewModeBtn" = "Переключить представление";
"MeetingInfoViewQueryMeetingFailed" = "Ошибка запроса о встрече";
"MeetingInfoViewMeetingCancelFailed" = "Ошибка при отмене встречи";
"MeetingInfoViewErrMessageReasonInMeeting" = "Невозможно начать встречу, потому что вы уже участвуете во встрече.";
"MeetingUpdateInstalling" = "Выполняется установка...";
"ScheduleViewScheduleFailed" = "Не удалось назначить встречу";
"ScheduleViewModifyInfoFailed" = "Не удалось изменить информацию о встрече";
"PstnInviteViewEmptyListTextPre" = "Не найдены результаты для \"";
"PstnInviteViewEmptyListTextLast" = "\"";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "Выбрать виртуальный фон";
"PstnCountryCodeErrTip" = "Недействительный код";
"PhoneNumberInputCountryCode" = "Код региона";
"WeworkMembersListViewSearchEmptyText" = "Отсутствуют приглашенные пользователи. Пригласите сейчас";
"MembersListViewSearchEmptyText" = "Участники не найдены";

"AccessibilityLabelMicImage" = "Управление звуком";
"AccessibilityLabelVideoImage" = "Управление камерой";
"AccessibilityLabelEditNameButton" = "Сбросить имя";
"AccessibilityLabelUserIcon" = "Фото профиля";
"AccessibilityLabelHomePageSetting" = "Настройки страницы входа в систему";
"AccessibilityLabelAddMeeting" = "Текстовое поле для подключения к встрече";

"WebviewNotSupportPrint" = "Печать в данный момент не поддерживается";
"DocsNotSupportPrint" = "Онлайн-печать в данный момент не поддерживается. Вы можете скачать файлы, а затем распечатать их.";

"AccessibilityLabelClearInput" = "Очистить";
"AccessibilityLabelMonth" = " ";
"AccessibilityLabelDay" = "Дата";
"AccessibilityLabelTime" = "Время";
"AccessibilityLabelMeetingCode" = "ИД встречи";
"AccessibilityLabelMeetingState" = "Состояние встречи";
"AccessibilityLabelMeetingSubject" = "Тема встречи";

"AccessibilityLabelBulletOk" = "ОК";
"AccessibilityLabelBulletHandup" = "Поднять руку";
"AccessibilityLabelBulletWellDone" = "Отлично";
"AccessibilityLabelBulletApplaud" = "Аплодисменты";
"AccessibilityLabelBulletWulian" = "Закрыть лицо рукой";
"AccessibilityLabelBulletZiyaxiao" = "Усмешка";
"AccessibilityLabelBulletTouxiao" = "Смех";
"AccessibilityLabelBulletKuxiao" = "Смех до слез";

"AccessibilityLabelLinkAudio" = "Способы аудиосвязи";
"AccessibilityLabelLinkAudioButton" = "Кнопка для вывода отображения дополнительных вариантов аудиосвязи";
"AccessibilityLabelLinkVideoButton" = "Кнопка для отображения дополнительных вариантов видеосвязи";
"AccessibilityLabelVideoArea" = "Область видеосвязи";
"AccessibilityLabelAudioArea" = "Область аудиосвязи";
"AccessibilityLabelVersionNum" = "Номер версии";
"AccessibilityLabelDropDownButton" = "Выпадающая кнопка на странице чата";
"AccessibilityLabelMicMenuButton" = "Выпадающая кнопка аудиосвязи на странице совместного доступа к экрану";
"AccessibilityLabelCameraMenuButton" = "Выпадающая кнопка видеосвязи на странице совместного доступа";
"AccessibilityLabelShareMenuButton" = "Кнопка «Поделиться» на странице совместного доступа";

"AccessibilityLabelShareTopView" = "Панель средств управления встречей";
"AccessibilityLabelShareTopViewDisplay" = "Панель средств управления встречей отображается";
"AccessibilityLabelShareTopViewHidden" = "Панель средств управления встречей скрыта";
"AccessibilityLabelMainViewUidLabel" =  "Отображаемое имя пользователя на странице подключения к встрече";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "Отображаемое имя пользователя на странице личного профиля";
"AccessibilityLabelMeetingShareTextField" =  "Содержание приглашения на встречу";

"AuthorizeRebootAudioDriverTip" = "Исключение для аудиоустройства. Перезапустите драйвер аудиоустройств.";
"InMeetingAudioCheckAudio" = "Обнаружить микрофон и динамики";

"DebugSettingsTableCellViewTestEnv" = "Среда для тестирования";
"DebugSettingsTableCellViewFindBackConfirm" = "Имя дублируется. Уточните это у бекэнд-разработчика.";
"DebugSettingsTableCellViewConfirm" = "ОК";
"ChatMessageViewNewMessage" = " непрочитанных сообщений";
"ChatMessageViewNewMeetingNotice" = "Новое уведомление";
"PstnContactViewTip" = "У вас нет недавних контактов";
"MeetingAudioInputDialNumberViewTfPhone" = "Стационарный / мобильный";
"MeetingHandsupTableViewFreedMemberMute" = "Звук у участника включен";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "Рука участника была опущена";
"ScreenInfoViewSharingSrceen" = "Предоставляется совместный доступ к экрану...";
"MeetingInfoViewWithout" = "Отсутствует";

"InstallAudioPluginTips" = "Чтобы предоставить совместный доступ к аудиосистеме ПК, укажите пароль своего компьютера для установки драйвера аудиоустройств {app_name} и перезапустите программное обеспечение для воспроизведения звука.";
"UnloadAudioPluginTips" = "Вы не сможете предоставить совместный доступ к аудиосистеме ПК после удаления драйвера аудиоустройств {app_name}. Продолжить?";
"NoAudioPluginUnloadTips" = "Драйвер аудиоустройств не установлен";


"AccessibilityLabelMeetingInfoParticipateID" = "ИД участника";
"AccessibilityLabelMeetingInfoMeeingID" = "ИД встречи";
"AccessibilityLabelNetworkDelayMS" = "Время отклика сети в миллисекундах";
"AccessibilityLabelLossRateUpValue" = "Увеличить значение коэффициента потери пакетов";
"AccessibilityLabelLossRateDownValue" = "Уменьшить значение коэффициента потери пакетов";
"AccessibilityLabelCalendarNextButton" = "Правая кнопка для перелистывания страницы календаря";
"AccessibilityLabelCalendarBackButton" = "Левая кнопка для перелистывания страницы календаря";
"AccessibilityLabelMailboxToModify" = "Адрес электронной почты, который вы хотите изменить";
"AccessibilityLabelMailboxToModifyFinishButton" = "Кнопка для подтверждения изменения адреса электронной почты";
"AccessibilityLabelMeeingDetailMeetingCode" = "ИД встречи на странице подробных сведений о встрече";
"AccessibilityLabelLoginPassWordBottonClearButton" = "Кнопка «Очистить код верификации» на странице входа в систему с использованием учетной записи и пароля";
"AccessibilityLabelLoginPassWordBottonButton" = "Кнопка «Очистить номер мобильного телефона» на странице входа в систему с использованием учетной записи и пароля";
"AccessibilityLabelForgotPassWordClearButton" = "Кнопка «Очистить пароль» на странице входа в систему с использованием учетной записи и пароля";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "Личный ИД встречи на странице настроек";
"AccessibilityLabelMeetingSecureTextField" = "Текстовое поле для подключения к встрече";
"AccessibilityLabelVideoSettingViewLayout" = "Компоновка экрана в представлении «Спикер»";

"AppleIdLoginCanceld" = "Отменить вход в систему";
"AppleIdLoginFailed"  = "Ошибка входа в систему";
"AppleIdLoginInvalidResponse" = "Невозможно выполнить вход в систему. Сервер не отвечает.";
"AppleIdLoginNotHandled" = "Ошибка при обработке запроса на вход в систему";
"AppleIdLoginAuthorizationUnsupport" = "Этот тип авторизации не поддерживается";

"HomeShareScreenPlaceholder" = "Укажите ключ трансляции для комнат {app_name}, чтобы предоставить совместный доступ к своему экрану";
"HomeShareScreenSure" = "ОК";
"HomeShareScreenCancle" = "Отмена";
//IM 2.1 begin
"SendMsgFailed" = "Ошибка при отправке";
"SaveAs" = "Сохранить как";
"ImageCountLimited" = "За один раз можно отправить до 9 изображений";
"ImageSizeLimited" = "Размер изображения не должен превышать 10 МБ";
"ImageSavedName" = "Изображение {app_name}";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "Назад";
"WebViewToolbarForwardTooltips" = "Назад";
"WebViewToolbarReloadTooltips" = "Обновить";
"WebViewToolbarMoreTooltips" = "Еще";
"WebViewToolbarShareTooltips" = "Совместный доступ";
"WebViewToolbarShareUnEnableTooltips" = "Организаторы запретили вам предоставлять совместный доступ к приложениям";
"WebViewToolbarCopyLinkTooltips" = "Копировать ссылку";
"WebViewToolbarOpenBrowserTooltips" = "Открыть в браузере";

"WMLeaksFinderMemoryLeakTitle" = "Утечка памяти";
"WMLeaksFinderMemoryLeakRemarks" = "Проверьте или свяжитесь с xianminxiao по любым вопросам.";
"MeetingUpdateInstallError" = "Невозможно установить";
"MeetingUpdateInstallMessage" = "Обновление {app_name}";

"AISettingViewControllerDefault" = "Восстановить настройки по умолчанию";
"AISettingViewControllerFilter" = "Фильтры";
"AISettingViewControllerBeautyPauseToolTips" = "Нажмите и удерживайте, чтобы увидеть исходное изображение.";
"JoinViewOpenFacebeauty" = "Фильтр украшений";
"JoinViewSettingFacebeauty" = "Нажмите здесь, чтобы задать или просмотреть фильтры украшений.";
"JoinViewSettingFacebeautyLink" = " нажмите здесь ";
"WindowShareViewDesktop" = "Рабочий стол";
"WindowPinHoverTips" = "Закрепить";
"WindowUnPinHoverTips" = "Открепить";

"DataTransfering" = "Выполняется загрузка данных...";

"WMXibLoadFailedAlertTitle" = "Ошибка при загрузке XIB.";
"WMCommonFailedFeedbackBtnTitle" = "Копировать стек и отправить в xianminxiao";

"MeetingNotice" = "Уведомления";
"launchANewMeetingNotice" = "Новое уведомление,";
"ClickAndCheck" = "Просмотреть сейчас";
"EmptyMeetingNotice" = "Нет уведомлений";
"IMGroupNoticeLabel" = "Объявление";
"CheckGroupNoticeDetail" = "Подробнее";
"MeetingNoticeContentTooLong" = "Количество символов превысило верхнее предельное значение";

"ShareOpenAppHistoryMessageNotSupportTips" = "Это приложение можно открывать только во время встреч";
